proj-xcode/PowerAuth2Tests/PowerAuthServerSOAP/SoapRequests.bundle/UnsupportApplicationVersion.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="$XMLNS">
	$HDR
	<soapenv:Body>
		<pow:UnsupportApplicationVersionRequest>
			<pow:applicationVersionId>$1</pow:applicationVersionId>
		</pow:UnsupportApplicationVersionRequest>
	</soapenv:Body>
</soapenv:Envelope>
